Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: More patients in the empagliflozin group had AEs of urinary tract infection (narrow subBIcMQ), genital infection (narrow BIcMQ), volume depletion (narrow BIcMQ), or hypotension (BIcMQ; a subset of volume depletion) than in the placebo group.
es_es: Presentaron los eventos adversos infección del tracto urinario (consulta específica subBIcMQ), infección genital (consulta específica BIcMQ), depleción de volumen (consulta específica BIcMQ) e hipotensión (BIcMQ; un subconjunto de depleción de volumen) más pacientes de empagliflozina que de placebo.

source: More patients in the empagliflozin group reverted from macro-albuminuria to sustained normo- or micro-albuminuria.
es_es: Mas pacientes del grupo de empagliflozina se retrotrajeron de una macroalbuminuria hacia una normoalbuminuria o microalbuminuria.

source: More patients in the empagliflozin group than in the placebo group had genital infections leading to treatment discontinuation, although such events were infrequent (Table 12.1.3.6: 1).
es_es: Presentaron infecciones genitales que llevaron a la discontinuación del tratamiento más pacientes del grupo de empagliflozina que del grupo de placebo, aunque tales eventos fueron infrecuentes (Tabla 12.1.3.6: 1).

source: More patients in the empagliflozin group than in the placebo group had genital infections leading to treatment discontinuation, although such events were infrequent.
es_es: Presentaron infecciones genitales que llevaron a la discontinuación del tratamiento más pacientes del grupo de empagliflozina que del grupo de placebo, aunque tales eventos fueron infrecuentes.

source: More patients in the empagliflozin group than the placebo group had complicated urinary tract infections or urinary tract infections leading to discontinuation, although events leading to treatment discontinuation were infrequent (Table 12.1.3.5: 1).
es_es: Presentaron infecciones complicadas del tracto urinario o infecciones del tracto urinario que llevaron a la discontinuación del tratamiento más pacientes del grupo de empagliflozina que del grupo de placebo, aunque los eventos que llevaron a la discontinuación del tratamiento fueron infrecuentes (Tabla 12.1.3.5: 1).

source: More patients in the empagliflozin group than the placebo group had complicated urinary tract infections or urinary tract infections leading to discontinuation, although events leading to treatment discontinuation were infrequent (Table 4).
es_es: Presentaron infecciones complicadas del tracto urinario o infecciones del tracto urinario que llevaron a la discontinuación del tratamiento más pacientes del grupo de empagliflozina que del grupo de placebo, aunque los eventos que llevaron a la discontinuación del tratamiento fueron infrecuentes (Tabla 4).

source: More patients in the empagliflozin group than the placebo group had complicated urinary tract infections or urinary tract infections leading to discontinuation, although events leading to treatment discontinuation were infrequent.
es_es: Presentaron infecciones complicadas del tracto urinario o infecciones del tracto urinario que llevaron a la discontinuación del tratamiento más pacientes del grupo de empagliflozina que del grupo de placebo, aunque los eventos que llevaron a la discontinuación del tratamiento fueron infrecuentes.

source: More precise description of classification which parameter is a KPP and a Non-KPP.
es_es: Se da una clasificación más precisa de qué parámetros del proceso son claves y cuáles no claves.

source: More precise description.
es_es: Descripción más precisa.

source: More specifically, the trial was to be terminated if more than 50% of the subjects had drug-related and clinically relevant AEs of moderate or severe intensity, or if at least 1 unacceptable drug-related serious AE was reported
es_es: Más específicamente, el ensayo debía concluir si se informaban eventos adversos de intensidad moderada o grave relacionados con el medicamento y clínicamente relevantes en más del 50% de los sujetos o si se informaba al menos 1 evento adverso serio inaceptable relacionado con el medicamento.

source: More than 85% of the patients were exposed for at least 64 weeks, more than 68% were exposed for at least 256 weeks, and about 12% were exposed for at least 352 weeks (Table 3).
es_es: Más de 85% de los pacientes estuvieron expuestos al menos 64 semanas; más de 68%, al menos 256 semanas y, aproximadamente 12%, al menos 352 semanas (Tabla 3)

source: Moreover, headspace analysis using frequency-modulated spectroscopy of nitrogen-filled and stoppered vials was conducted over 24 hours.
es_es: Además, se realizó un análisis del espacio de cabeza mediante espectroscopia de frecuencia modulada de frascos llenos de nitrógeno y taponados durante un lapso de 24 horas.

source: Moreover, in Part II, the sequence index i and the period index j run from 1 to 2 instead of 4 because there are only 2 sequences and 2 periods in Part II.
es_es: Además, en la Parte II, el índice de secuencias i y el índice de períodos j van de 1 a 2 y no de 1 a 4, porque en esa parte solo hay 2 secuencias y 2 períodos.

source: Moreover, it can be ruled out, that spesolimab drug substance could be contaminated by N nitrosamine impurities due to cross-contamination and/or use of contaminated equipment and/or raw materials.
es_es: Por otro lado, se puede descartar toda contaminación del principio activo espesolimab por impurezas N-nitrosamíticas surgida de contaminación cruzada o uso de equipos o materias primas contaminadas.

source: Moreover, it can clearly be ruled out, that tenecteplase 25 mg DS could be contaminated by N-nitrosamine impurities due to:
es_es: Por otro lado, queda del todo descartado que el principio activo teneclteplasa, 25 mg pueda estar contaminado con N-nitrosaminas provenientes de:

source: Moreover, it was proven that the packaged and labeled PFS-NSD-1 in its primary and secondary packaging material is protected adequately to consistently safeguard performance, safety, integrity and product quality of the drug device combination product during worldwide distribution.
es_es: Además, se demostró que el PFS-NSD-1 acondicionado y etiquetado en su material de acondicionamiento primario y secundario posee la protección adecuada para salvaguardar en todo momento el desempeño, la seguridad, la integridad y la calidad del producto combinado del dispositivo médico durante la distribución mundial.

source: Moreover, only under pH conditions in liquid for an extended period of time (7 days at pH 4, 20°C), moderate isomerisation was induced.
es_es: Además, se induce una isomerización moderada solo en condiciones de pH en líquido por un periodo de tiempo extendido (7 días con 4 de pH a 20° C).

source: Moreover, the filling process is performed within an isolator system, using VHP for decontamination.
es_es: Además, el proceso de llenado se realiza dentro de un sistema de aislamiento, utilizando vapor de peróxido de hidrógeno para la descontaminación.

source: Moreover, the organoleptic test odour is considered to be non-significant.
es_es: Por lo demás, el análisis organoléptico "olor" se considera de importancia nula.

source: Moreover, treatment with empagliflozin lowered the rate of progression to macro- albuminuria and increased the rate of sustained reversal of macro-albuminuria.
es_es: Asimismo, el tratamiento con empagliflozina redujo la tasa de progresión hacia una macroalbuminuria y aumentó la tasa de reversión sostenida de la macroalbuminuria.

source: Mortality
es_es: Mortalidad

source: Mortality also varied by sex; males were 1.32 times more likely to die after the initial VTE diagnosis compared to females [R17-1457].
es_es: La mortalidad también varió según el sexo; los varones tenían 1.32 veces más probabilidades de morir después del diagnóstico inicial de TEV que con las niñas [R17-1457].

source: Mortality rates directly attributed to VTE are low in paediatric patients and range from 1.5-2.2%.
es_es: Las tasas de mortalidad atribuidas directamente a la TEV son bajas en pacientes pediátricos y oscilan entre 1.5-2.2%.

source: Mortality varied by age category, with the highest mortality observed among the youngest age group (<1 year olds (33.6 per 1000 children-years [95% CI 12.6, 89.5]) and 1 to 5 year olds (34.2 per 1000 children-years [95% CI 18.4, 63.5]).
es_es: La mortalidad varió según la categoría etaria; la mayor se dio en el grupo de menor edad (<1 año [33.6 por cada 1000 años-niño {IC del 95%: 12.6; 89.5}] y entre 1 y 5 años [34.2 por cada 1000 años-niño {IC del 95%: 18.4; 63.5}).

source: Mortality within 90 days
es_es: Mortalidad en el plazo de los 90 días

source: Most common reasons for the first LLA were untreatable/necrotising infection and ischaemic reasons (Table 15.3.1.6: 6).
es_es: Las causas más frecuentes de la primera amputación de miembro inferior fueron infección intratable/necrotizante y razones isquémicas (Tabla 15.3.1.6: 6).

source: Most frequent adverse events
es_es: Eventos adversos de mayor frecuencia

source: Most frequently reported AEs
es_es: Eventos adversos notificados con mayor frecuencia

source: Most of the CV deaths were classified as sudden cardiac death or heart failure death, as expected in this population [R16-1557].
es_es: Las categorías más frecuentes de muerte CV fueron muerte cardíaca súbita y muerte por insuficiencia cardíaca, tal como era de esperar en esta población [R16-1557].

source: Most of the remaining values were close to the QL, with the exception of one batch which had a higher NDMA level of 28 ppb.
es_es: La mayoría de los demaś valores estuvo cerca del límite de cuantificación, salvo una partida con nivel más alto de NDMA (28 partes por miles millones).

source: Most patients were compliant with treatment (93.0% within the overall compliance window of 80 to 120%; Table 15.1.6: 1).
es_es: La mayoría de los pacientes cumplieron con el tratamiento (93.0 % dentro de la ventana de cumplimiento general: de 80 a 120 %; Tabla 15.1.6: 1).

source: Most patients were in NYHA class II (81.5%).
es_es: La mayoría de los pacientes estaban comprendidos dentro de la clase II de la NYHA (81.5%).

source: Most patients who are treated with intravenous thrombolysis do not have reperfusion of the occluded vessel before thrombectomy.
es_es: La mayoría de los pacientes que son tratados con trombólisis intravenosa no se someten a una reperfusión del vaso ocluido antes de la trombectomía.

source: Most patients with genital infection in both treatment groups had a single episode rather than multiple episodes.
es_es: La mayoría de los pacientes con infección del tracto urinario en ambos grupos de tratamiento no presentaron múltiples episodios, sino uno solo.

source: Most patients with urinary tract infection in both treatment groups had a single episode rather than multiple episodes.
es_es: La mayoría de los pacientes con infección del tracto urinario en ambos grupos de tratamiento presentaron no presentaron múltiples episodios, sino uno solo.

source: Moving r forward, the existing SM3 rubber stopper will not be supported by the rubber stopper vendor.
es_es: En el futuro, el proveedor no proporcionará respaldo para el tapón de caucho actual usado en SM3.

source: Moxifloxacin 400 mg (Avalox®)
es_es: Moxifloxacina 400 mg (Avalox®)

source: Mrs Florence Descamps-Delesalle, head of pharmaceutical product inspection and counterfeiting fight department
es_es: Florence Descamps-Delesalle, jefa del servicio de inspección de productos farmacéuticos y de lucha contra la falsificación

source: Mrs Florence Descamps-Delesalle, head of pharmaceutical product inspection and counterfeiting fight department --- The ANSM does not issue hard copy of this authorisation.
es_es: Florence Descamps-Delesalle, jefa del servicio de inspección de productos farmacéuticos y de lucha contra la falsificación --- La ANSM no expide copias en papel de los certificados de esta autorización.

source: Mrs Solange Solbes, coordinator of the pharmaceutical product inspection and counterfeiting fight department --- The ANSM does not issue paper copies of good practice certificates.
es_es: Solange Solbes, coordinadora del servicio de inspección de productos farmacéuticos y de lucha contra la falsificación --- La ANSM no expide copias en papel de los certificados de buenas prácticas.

source: Muchada M, Rodriguez-Luna D, Pagola J, et al.
es_es: Muchada M, Rodriguez-Luna D, Pagola J, y col.

source: Muestras perdidas, si hubiese, y su justificación.
es_es: Missing samples, if any, and justification.

source: Muestras re analizadas y su justificación, reporte de aceptación/rechazo de las mismas.
es_es: Reanalyzed samples and justification, acceptance/rejection report.

source: Muir KW, Ford GA, Messow CM, et al.
es_es: Muir KW, Ford GA, Messow CM, y col.

source: Multi organ failure (death day 8)
es_es: Insuficiencia multiorgánica (muerte el día 8)

source: Multi-centre
es_es: Multicéntrico

source: Multi-modal CT or MRI will be performed to assess eligibility for intravenous alteplase as part of standard care for stroke patients.
es_es: Se realizará una tomografía computarizada o una resonancia magnética multimodales para determinar si se reúnen los requisitos para la administración de alteplasa intravenosa como parte del tratamiento protocolar en pacientes con accidente cerebrovascular.

source: Multicentre trial in 622 sites (with screened patients) in 23 countries
es_es: Ensayo multicéntrico realizado en 622 centros (con pacientes seleccionados) en 23 países

source: Multicentre trial in 13 sites in 2 countries
es_es: Ensayo multicéntrico en 13 centros en 2 países

source: Multiple Asn are located in the HC CDRII target binding region, respectively.
es_es: Hay múltiples Asn ubicados en la región de unión a la diana CDRII.

source: Multiple investigator (training) meetings were held online or face to face before trial initiation and during the trial to ensure standardisation of procedures and techniques across sites.
es_es: Antes del inicio del ensayo y en su transcurso, se llevaron a cabo numerosas reuniones de capacitación de investigadores en línea o presenciales para garantizar la estandarización de los procedimientos y técnicas en todos los centros.

source: Multiple use of the Phenyl Sepharose column in the production process is the goal to reduce process costs.
es_es: El objetivo del uso repetido de las columnas de fenil sefarosa en el proceso de fabricación es reducir costos de proceso.

source: Multiple-dose toxicity studies in rats and dogs confirmed these above-mentioned observations, but the study duration was limited to two weeks by antibody formation to the human protein tenecteplase, which resulted in anaphylaxis (U95-0676, U95-0722).
es_es: Los estudios de toxicidad con dosis múltiples en ratas y perros confirmaron dichas observaciones, pero la duración del estudio se limitó a dos semanas debido a la formación de anticuerpos contra la proteína humana tenecteplasa, lo que provocó anafilaxia (U95-0676, U95-0722).

source: Mutagen
es_es: Mutágeno

source: Mutagenicity
es_es: Mutagenicidad

source: Mutagenicity and carcinogenicity are not expected for this class of recombinant proteins and genotoxicity and carcinogenicity testing were not necessary.
es_es: Como no se espera que haya mutagénesis ni carcinogenia en esta clase de proteínas recombinantes, no fue necesario evaluar la genotoxicidad ni la carcinogenia

source: Mycoplasma
es_es: Micoplasma

source: Myocardial Infarction
es_es: Infarto de miocardio

source: Myocardial infarction
es_es: Infarto de miocardio

source: Myocardial infarction (increase in cardiac enzymes in combination with symptoms of ischaemia or newly developed ischaemic ECG changes), coronary artery bypass graft surgery, or other major cardiovascular surgery, stroke, or transient ischaemic attack (TIA) within 90 days prior to Visit 1
es_es: Infarto de miocardio (aumento de las enzimas cardíacas en combinación con síntomas de isquemia o cambios isquémicos recientes en el ECG), cirugía de revascularización coronaria u otra cirugía cardiovascular mayor, accidente cerebrovascular o ataque isquémico transitorio (AIT) dentro de los 90 días previos a la Visita 1

source: Myocardial infarction-related endpoints
es_es: Criterios de valoración relacionados con el infarto de miocardio

source: Método de cuantificación.
es_es: Quantification method.

source: Método utilizado para la determinación de la solubilidad.
es_es: Method used to assess solubility.

source: N
es_es: no

source: N, N-Dimethylacetamide
es_es: N,N-dimetilacetamida

source: N, all patients in subgroup; n, patients in subgroup with analysed AE category
es_es: N, todos los pacientes del subgrupo; n, pacientes en el subgrupo con alguna categoría de evento adverso analizada

source: N,N-Dimethylaniline
es_es: N,N-dimetilanilina

source: N,N-dimethylacetamide 99% (DMA)
es_es: N,N-dimetilacetamida 999% (DMA)

source: N,N-dimethylformamide (DMF) SupraSolv
es_es: N,N-dimetilformamida (DMF) SupraSolv

source: N-Nitrosodimethylamine
es_es: N-nitrosodimetilamina

source: N-Hexyl methanesulfonate
es_es: Metanosulfonato de N-hexilo

source: N-Methyl-2-pyrrolidone is not stable in storage.
es_es: La N-metil-2-pirrolidona no permanece en almacenamiento estable.

source: N-Nitrosamin Pos
es_es: Pos. para N-nitrosaminas

source: N-Nitrosamin Pos -S9
es_es: Pos. para N-nitrosaminas -S9

source: N-Nitrosamin Pos 10% S9 Hamster
es_es: Pos. para N-nitrosaminas -S9 de hámster al 10%

source: N-Nitrosamin Pos 10% S9 Ratte
es_es: Pos. para N-nitrosaminas -S9 de rata al 10%

source: N-Nitrosamin Pos 10% S9 Ratte (supplement)
es_es: Pos. para N-nitrosaminas -S9 de rata al 10% (complementario)

source: N-Nitrosamin Pos 30% S9 Hamster
es_es: Pos. para N-nitrosaminas, S9 de hámster al 30%

source: N-Nitrosamin Pos 30% S9 Ratte
es_es: Pos. para N-nitrosaminas, S9 de rata al 30%

source: N-Nitrosamin Pos 30% S9 Ratte (supplement)
es_es: Pos. para N-nitrosaminas -S9 de rata al 30% (complementario)

source: N-Nitrosodimethyl-d6-amine (NDMA-d6)
es_es: N-nitrosodimetil-d6-amina (NDMA-d6)

source: N-Nitrosodimethylamine (NDMA) impurity 1
es_es: Impureza N-nitrosodimetilamina (NDMA) 1

source: N-methyl-2-pyrrolidone
es_es: N-metil-2-pirrolidona

source: N-methyl-2-pyrrolidone > 99.8%
es_es: N-Metil-2-pirrolidona > 99.8%

source: N-methyl-2-pyrrolidone, ≥ 99.8%
es_es: N-Metil-2-pirrolidona, ≥ 99.8%

source: N-nitrosamine positive controls
es_es: Controles positivos de N-nitrosaminas

source: N-nitroso-dabigatran etexilate
es_es: Etexilato de n-nitroso-dabigatrán

source: N-nitrosodibutylamine
es_es: N-nitrosodibutilamina

source: N-nitrosodibutylamine;
es_es: N-nitrosodibutilamina;

source: N-nitrosodiethylamine
es_es: N-nitrosodietilamina

source: N-terminal analysis also confirmed the presence of three proteolytic cleavage sites also observed in tPA.
es_es: Asimismo, el análisis N-terminal ha confirmado la presencia de tres sitios de escisión proteolítica también observados en el tPA.

source: N-terminal of the prohormone brain natriuretic peptide (NT-proBNP)
es_es: Prohormona N-terminal del péptido natriurético cerebral (NT-proPNC)

source: N/A
es_es: N.C.

source: N/A (=1)
es_es: No corr. (=1)

source: N/A = not applicable; basic compendial test procedures not verified acc USP <1226>.
es_es: No corr. = no corresponde; procedimientos básicos farmacopeicos de prueba no verificados según USP <1226>.

source: N/A1
es_es: No corr.1

source: N-Nitroso-Hydrochlorothiazide
es_es: N-nitroso-hhidroclorotiazida

source: Nerandomilast 18 mg Formulation C2:
es_es: Nerandomilast 18 mg, Formulación C2:

source: NA
es_es: N/C

source: NARRATIVE DESCRIPTION
es_es: DESCRIPCIÓN NARRATIVA

source: NARRATIVE DESCRIPTION OF THE MANUFACTURING PROCESS
es_es: DESCRIPCIÓN NARRATIVA DEL PROCESO DE FABRICACIÓN

source: NB adjustment for age violated proportional odds assumption (Brandt p=0.008) and was not imbalanced, hence omitted (p=0.05 if age included in model); Effect size:
es_es: El ajuste NB por edad no cumplió con la hipótesis de probabilidades proporcionales (Brandt p=0.008) y no hubo desequilibrios; por lo tanto, se omitió (p=0.05 si incluyó la edad en el modelo); magnitud del efecto:

source: NB adjustment for age violated proportional odds assumption (Brandt p=0.008) and was not imbalanced, hence omitted (p=0.05 if age included in model); Effect size: ordinal logistic regression common odds ratio;
es_es: Nota: el ajuste por edad contradijo la hipótesis de probabilidades proporcionales (Brandt p=0.008) y no hubo desequilibrios; por lo tanto, se omitió (p=0.05 si se incluyó la edad en el modelo). Magnitud del efecto: cociente de probabilidades común de la regresión logística ordinal;

source: NDBA 200 µg/plate, 30 minutes preincubation (n=3 experiments)
es_es: NDBA 200 µg/placa, 30 minutos de preincubación (n=3 ensayos)

source: NDMA (N-nitrosodimethylamine)
es_es: NDMA (N-nitrosodimetilamina)

source: NDMA concentration prior to spiking [ppb]
es_es: Concentración de NDMA antes del enriquecimiento [ppb]

source: NDMA content at storage condition [ppb]
es_es: Contenido de NDMA según cond. de almacen. [ppb]

source: NDMA has been detected above the quantification limit (10 ppb) but below the acceptable intake limit (AIL) of 96.0 ng/day in empagliflozin / metformin hydrochloride film-coated tablets.
es_es: En los comprimidos recubiertos de empagliflozina / clorhidrato de metformina, se ha detectado NDMA por arriba del límite de cuantificación (10 partes por mil millones), pero debajo del límite de ingesta aceptable (96.0 ng/día).

source: NDMA is quantified by internal standard calibration.
es_es: La NDMA se cuantifica mediante el estándar interno de calibración.

source: NDMA specification limits
es_es: Límites de especificación de NDMA

source: NDMA testing is implemented at three different testing sites:
es_es: Las pruebas de NDMA se implementan en tres centros de análisis:

source: NEEDLE WASH SOLUTION
es_es: SOLUCIÓN DE ENJUAGUE DE AGUJAS

source: NEGATIVE AND POSITIVE CONTROLS
es_es: CONTROLES NEGATIVOS Y POSITIVOS

source: NEW PRODUCT INTRODUCTION
es_es: INTRODUCCIÓN DE PRODUCTOS NUEVOS

source: NEXT INJECTION DELAY
es_es: RETRASO EN LA SIGUIENTE INYECCIÓN

source: NF = non fasting, F=fasting.
es_es: NF = sin ayunas, F = en ayunas.

source: NF/JP monograph name:
es_es: Nombre en la monografía NF/JP:

source: NF/JPE Monograph name:
es_es: Nombre en la monografía NF/JPE:

source: NIHSS score, Median (Inter-quartile range)
es_es: Puntuación de NIHSS, mediana (rango intercuartílico)

source: NIHSS score, median (IQR)b
es_es: Puntuación NIHSS, mediana (RIC)b

source: NIHSS=National Institutes of Health Stroke Scale.
es_es: NIHSS=Escala de accidentes cerebrovasculares del National Institute of Health

source: NITROSAMINE RISK ASSESSMENT
es_es: EVALUACIÓN DEL RIESGO DE QUE SE PRESENTEN NITROSAMINAS

source: NOMBRE DEL REPRESENTANTE LEGAL DE LA EMPRESA:
es_es: NAME OF THE COMPANY'S LEGAL REPRESENTATIVE:

source: NOMBRE O RAZÓN SOCIAL:
es_es: COMPANY NAME OR LEGAL DENOMINATION:

source: NON ENROLLING SITES:
es_es: CENTROS SIN INSCRIPCIÓN:

source: NOR
es_es: Rango op. normal

source: NORs alone are not intended to introduce flexibility in the conditions for manufacturing.
es_es: Los rangos operativos normales no están previstos para otorgar flexibilidad en las condiciones de fabricación.

source: NOTA 1:
es_es: NOTE 1:

source: NOVEL EXCIPIENTS
es_es: EXCIPIENTES NOVEDOSOS

source: NPOC
es_es: CONP

source: NT-proBNP
es_es: Extremo N-terminal del propéptido natriurético cerebral (NT-proPNC)

source: NT-proBNP [pg/mL] relative change from baseline MMRM results – RS (OC-AD)
es_es: Modelo MMRM [pg/mL] del cambio relativo desde el inicio en el extremo NT-proPNC. Grupo aleatorizado (Casos observados tras la discontinuación)
